<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt" ><link rel="alternate" type="application/rss+xml" title="RSS 2.0" href="http://www.pdt.org.br/index.php/noticias/feed" />
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="description" content="&lt;p&gt;A arquitetura das pir&amp;acirc;mides e os guerreiros de terracota do primeiro imperador da China s&amp;atilde;o evid&amp;ecirc;ncias de que, desde a antiguidade, a idei" />
<meta name="language" content="pt" />
<title>Mauro Santayana: Reflex&otilde;es sobre o golpe de 1964 | Portal PDT</title>
<link rel="stylesheet" type="text/css" media="all" href="/cache/css/f91bea11802461a4e2dc597b6bd2ec0e.css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/dmCorePlugin/lib/jquery/jquery-1.4.2.min.js"></script>
<!--[if lt IE 8]><link rel='stylesheet' type='text/css' href='/theme/css/iehacks.css' /><![endif]-->

</head>
<body class="page_noticias_show"><div id="shadow-top-menu">
    <div id="top-menu" class="clear-block">
        <div id="top-menu-wrapper" class="container-12 clearfix">
            <div id="left-top-links" class="grid-5">
                <ul id="links-sociais">
                    <li><a href="http://www.facebook.com/pdt.nacional" id="facebook">FB</a></li>
                    <li><a href="http://twitter.com/PDT_Nacional" id="twitter">TW</a></li>
                    <li><a href="http://www.linkedin.com/in/pdtnacional" id="linkedin">LI</a></li>
                    <li><a href="http://www.orkut.com.br/Main#Profile?uid=10062692409268323560" id="orkut">OK</a></li>
                    <li><a href="/index.php/noticias/feed" id="rss">RSS</a></li>
                </ul>
                <div id="text-size-control">
                    <span class="rotulo">Tamanho do texto:</span>
                    <a href="javascript:" class="icon" title="Aumentar tamanho do texto" id="aumenta_fonte">Aumentar</a>
                    <a href="javascript:" class="icon" title="Diminuir tamanho do texto" id="diminui_fonte">Diminuir</a>
                    <a href="javascript:" class="icon" title="Resetar o tamanho do texto" id="reseta_fonte" style="display:none">Resetar</a>
                </div>
            </div>
            <div id="links-topo" class="grid-4">
                <a id="link-mapa" href="/index.php/mapa">Mapa do Site</a> |
                <a id="link-login" href="/index.php/usuario">&Aacute;rea Restrita</a>
				<div id="div-login" class="dm_area dm_layout_login"><div class="dm_zones"><div class="dm_zone"><div class="dm_widgets"><div class="dm_widget dm_user_signin"><div class="dm_widget_inner"><form class="dm_signin_form" id="dm_form_2" method="post" action="/index.php/security/signin"><ul class="dm_form_elements"><li class="dm_form_element"><label class="label" for="signin_username">Nome de usuário</label><input type="text" name="signin[username]" class="required" id="signin_username" /></li><li class="dm_form_element"><label class="label" for="signin_password">Senha</label><input type="password" name="signin[password]" class="required" id="signin_password" /></li><li class="dm_form_element"><label class="label" for="signin_remember">Lembrar</label><input type="checkbox" name="signin[remember]" id="signin_remember" /></li></ul><input type="hidden" name="signin[_csrf_token]" value="7c52ec32605daccc110c93ab5cfef9ab" id="signin__csrf_token" /><input value="Entrar" type="submit" class="submit" /></form></div></div></div></div></div></div>            </div>
            <div class="grid-3" id="search-box">
                <form id="search-theme-form" method="get" accept-charset="UTF-8" action="/index.php/search">
                    <input type="text" onblur="if (this.value == '') {this.value = 'Pesquisar no Portal';}" onfocus="if (this.value == 'Pesquisar no Portal') {this.value = '';}" class="form-text NormalTextBox txtSearch" value="Pesquisar no Portal" size="15" id="edit-search-theme-form-1" name="query" maxlength="128"/>
                    <input type="submit" class="form-submit" id="edit-submit" value=""/>
                    
                </form>
            </div>

        </div>
    </div>
</div>
<div class="dm_layout">
    <div id="dm_page" class="container-12 ">
    <!-- HEADER -->
    <div class="grid-12 dm_area dm_layout_top" id="dm_area_3"><div class="dm_zones"><div class="dm_zone"><div class="dm_widgets"><div class="dm_widget main_header"><div class="dm_widget_inner">    <!-- HEADER: PARTE DA LOGO -->
    <div id="header">
        <a href="/" id="logo">
            <img alt="" height="178" src="/theme/images/header_big.png" width="931" />        </a>
    </div>
    <!-- FINAL DO HEADER -->
    <!-- MAIN NAVIGATION MENU -->
    <div id="main-nav">
        <div class="left-cap"></div>
        <ul class="grid-8 omega">
            <li>
                <a href="/" id="link_topo_home" title="PDT - Partido Democrático Trabalhista"><div class="icon"></div></a>
            </li>
            <li class="splitter">|</li>
            <li>
                <a href="/index.php/pdt" id="link_topo_pdt">
                    <div class="icon"></div>
                    <div class="caption">PDT</div>
                </a>
                <ul class="submenu">
                    <li class="item"><a class="link" href="/index.php/pdt/historia">História</a></li>
                    <li class="item"><a class="link" href="/index.php/pdt/lideres">Líderes</a></li>
                    <li class="item"><a class="link" href="/index.php/pdt/executiva">Executiva</a></li>
                    <li class="item"><a class="link" href="/index.php/pdt/diretorio-nacional">Diretório Nacional</a></li>
                    <li class="item"><a class="link" href="/index.php/pdt/estatuto">Estatuto</a></li>
                    <li class="item"><a class="link" href="/index.php/pdt/diretorios-estaduais">Diretórios Estaduais</a></li>
                    <li class="item"><a class="link" href="/index.php/pdt/programa">Programa</a></li>
                </ul>
            </li>
            <li class="splitter">|</li>
            <li><a href="/index.php/nossas-bandeiras" id="link_topo_bandeiras"><div class="icon"></div>Nossas Bandeiras</a>
               <ul class="submenu">
                    <li class="item"><a class="link" href="/index.php/nossas-bandeiras/trabalhismo">Trabalhismo</a></li>
                    <li class="item"><a class="link" href="/index.php/nossas-bandeiras/educacao">Educação</a></li>
                    <li class="item"><a class="link" href="/index.php/nossas-bandeiras/soberania">Soberania</a></li>
                    <li class="item"><a class="link" href="/index.php/nossas-bandeiras/direitos-humanos">Direitos Humanos</a></li>
                    <li class="item"><a class="link" href="/index.php/nossas-bandeiras/previdencia-social">Previdência Social</a></li>
                </ul>
            </li>
            <li class="splitter">|</li>
            <li><a href="/index.php/movimentos" id="link_topo_movimentos"><div class="icon"></div>Movimentos</a>
               <ul class="submenu">
                    <li class="item"><a class="link" href="/negro">Movimento Negro</a></li>
                    <li class="item"><a class="link" href="/mulher">Movimento da Mulher</a></li>
                    <li class="item"><a class="link" href="/juventude">Juventude Socialista</a></li>
                    <li class="item"><a class="link" href="/sindical">Movimento Sindical</a></li>
                    <li class="item"><a class="link" href="/aposentado">Movimento dos Aposentados</a></li>
                </ul>
            </li>
            <li class="splitter">|</li>
            <li> <a href="/index.php/pdt-no-governo" id="link_topo_governo"><div class="icon"></div>PDT nos Poderes</a>
               <ul class="submenu">
                    <li class="item"><a class="link" href="/index.php/pdt-no-governo/executivo">Executivo</a></li>
                    <li class="item"><a class="link" href="/index.php/pdt-no-governo/legislativo">Legislativo</a></li>
                    <!--<li class="item"><a class="link"></a></li>
                    <li class="item"><a class="link"></a></li>-->
                </ul>
            </li>
        </ul>
        <div id="botoes_grandes_topo" class="big-buttons grid-4 alpha">
            <a class="link botao_doe" href="/index.php/doacoes" title="Doações">FAÇA SUA DOAÇÃO</a>            <a class="link botao_participe" href="/index.php/filie-se" title="Faça parte dessa história">FILIE-SE</a>        </div>
        <div class="right-cap"></div>
    </div>
<!-- END OF NAVIGATION MENU -->
</div></div></div></div></div></div>    <div class="grid-12 dm_area dm_page_destaque" id="dm_area_109"><div class="dm_zones"></div></div>    <!-- /HEADER -->

    <div id="content" class="grid-12">
          <div id="dm_content"><div class="grid-8 omega dm_area dm_page_content" id="dm_area_77"><div class="dm_zones"><div class="dm_zone"><div class="dm_widgets"><div class="dm_widget navigation_bread_crumb"><div class="dm_widget_inner"><ol><li><a class="link dm_parent" href="/index.php">Home</a></li><li class="bread_crumb_separator">»</li><li><a class="link dm_parent" href="/index.php/noticias">Noticias</a></li><li class="bread_crumb_separator">»</li><li><span class="link dm_current">Mauro Santayana: Reflexões sobre o golpe de 1964</span></li></ol></div></div><div class="dm_widget noticias_show"><div class="dm_widget_inner text_content"><div class="clearfix"><h1 class="text_title">Mauro Santayana: Reflexões sobre o golpe de 1964</h1><p class="article_infos"><span class="author">Fonte: OM - Mauro Santayanna</span> | <span class="date">23 de março de 2014</span></p><div class="image_content"><a class="link" href="http://www.pdt.org.br/uploads/noticias/1924935_664665093579495_1832497999_n.jpg" target="_blank"><img alt="" class="headerimage" height="112" src="/uploads/noticias/.thumbs/1924935_664665093579495_1832497999_n_1cac4b.jpg" width="200" /></a><div class="legenda_foto"></div></div><div class="text_content"><p>A arquitetura das pir&acirc;mides e os guerreiros de terracota do primeiro imperador da China s&atilde;o evid&ecirc;ncias de que, desde a antiguidade, a ideia de vencer a morte &ndash; e se deslocar no tempo &ndash; sempre fascinou o esp&iacute;rito humano. Seria &oacute;timo se pud&eacute;ssemos &ndash; como descrito no livro The Time Machine, de H.G. Wells (de 1895) &ndash; tamb&eacute;m voltar ao passado e corrigir nossos erros, para garantir uma vida melhor no presente ou no mais remoto futuro. A ci&ecirc;ncia moderna tem desmentido essa possibilidade. H&aacute;, no entanto, outras maneiras de estabelecer pontes entre antes e agora, sem o recurso a outras dimens&otilde;es, como hipot&eacute;ticos &ldquo;buracos de minhoca&rdquo; ou &ldquo;dobras&rdquo; no espa&ccedil;o-tempo einsteiniano.</p>
<p>A Hist&oacute;ria, por exemplo, mescla, com naturalidade e ironia, o passado e o presente, e, bruxa ou fada, surpreende e enfeiti&ccedil;a, burlando-se dos sonhos, esperan&ccedil;as, desventuras, dos indiv&iacute;duos, povos e na&ccedil;&otilde;es, que participam da caminhada desta nossa pobre esp&eacute;cie em sua ingente jornada para o futuro.</p>
<p>Completam-se, neste m&ecirc;s, os primeiros 50 anos do golpe militar de 1964. Pela forma como foi engendrado e deflagrado, com a participa&ccedil;&atilde;o de uma pot&ecirc;ncia estrangeira &ndash; a cada dia crescem as provas e evid&ecirc;ncias do envolvimento norte-americano &ndash;, o golpe j&aacute; deveria, h&aacute; muito, ter sido condenado. Pelos abusos cometidos desde o primeiro momento, e que se multiplicaram depois com o fortalecimento do radicalismo antidemocr&aacute;tico e da repress&atilde;o mais sanguin&aacute;ria, era para se tratar de um epis&oacute;dio j&aacute; execrado pela sociedade brasileira.</p>
<p>A gera&ccedil;&atilde;o que levou o povo &agrave;s ruas nas memor&aacute;veis campanhas das Diretas J&aacute; e na elei&ccedil;&atilde;o de Tancredo Neves para a Presid&ecirc;ncia da Rep&uacute;blica n&atilde;o soube, no entanto, se dedicar como deveria a manter viva, no cora&ccedil;&atilde;o do povo, a chama da liberdade e da democracia. A alian&ccedil;a que possibilitou a redemocratiza&ccedil;&atilde;o se esfacelou com o tempo. Muitos movimentos, sindicatos e partidos se enfraqueceram, ou foram cooptados ou absorvidos pelo sistema.</p>
<p>As sucessivas crises econ&ocirc;micas e o abandono da popula&ccedil;&atilde;o &agrave; pr&oacute;pria sorte do ponto de vista da cultura e da cidadania &ndash; inclusive por parte da m&iacute;dia que havia participado da luta pela redemocratiza&ccedil;&atilde;o &ndash; aprofundaram o processo de &ldquo;breguiza&ccedil;&atilde;o&rdquo; do pa&iacute;s e abriram as portas para o ressurgimento de um conservadorismo visceral, subjacente, que sempre viveu da ignor&acirc;ncia e despolitiza&ccedil;&atilde;o do povo brasileiro.</p>
<p>O voto, no Congresso e fora dele, tornou-se majoritariamente fisiol&oacute;gico. Passou a ganhar a elei&ccedil;&atilde;o quem oferecesse mais &agrave; popula&ccedil;&atilde;o, isolando-se, ou deixando-se para segundo plano, nas campanhas pol&iacute;ticas, quest&otilde;es como o fortalecimento do pa&iacute;s ou a defesa e a preserva&ccedil;&atilde;o do Estado de Direito.</p>
<p>O Brasil mudou sua pol&iacute;tica externa, houve avan&ccedil;os econ&ocirc;micos e sociais, &shy;como o combate &agrave; fome e &agrave; exclus&atilde;o, e a incorpora&ccedil;&atilde;o de milh&otilde;es de pessoas ao consumo. Mas com rela&ccedil;&atilde;o a quest&otilde;es como a forma de se enxergar o combate &agrave; viol&ecirc;ncia, a criminaliza&ccedil;&atilde;o da pol&iacute;tica e a descaracteriza&ccedil;&atilde;o dos partidos &ndash; com a sua transforma&ccedil;&atilde;o em meras frentes de defesa de interesses &ndash; a sociedade brasileira, depois do retorno da democracia, evoluiu muito pouco.</p>
<p>Voltamos a 1964, com o aparecimento de dezenas de &ldquo;institutos&rdquo; de diferentes tipos &ndash; financiados com dinheiro estrangeiro &ndash; dedicados a defender o neoliberalismo e a coloniza&ccedil;&atilde;o do pa&iacute;s. E a combater o nacionalismo como algo anacr&ocirc;nico e est&eacute;ril, em uma &eacute;poca que todas as evid&ecirc;ncias demonstram que os pa&iacute;ses mais bem-sucedidos s&atilde;o justamente os que n&atilde;o t&ecirc;m vergonha de defender claramente sua posi&ccedil;&atilde;o e interesses em um mundo cada vez mais competitivo.</p>
<p>Como h&aacute; 50 anos, &ldquo;for&ccedil;as ocultas&rdquo;, que j&aacute; n&atilde;o se importam em n&atilde;o parecer ocultas, querem pintar o Brasil como se estiv&eacute;ssemos &agrave; beira do abismo, para defender velhos e perigosos caminhos de salvamento da P&aacute;tria. &ldquo;Analistas&rdquo;, locais e estrangeiros, movem permanente campanha de desestabiliza&ccedil;&atilde;o da economia, por meio da distor&ccedil;&atilde;o dos fatos e da manipula&ccedil;&atilde;o de dados, voltada para o enfraquecimento da imagem do pa&iacute;s no exterior.</p>
<p>Pela internet desferem-se ataques &agrave; democracia e crescem as prega&ccedil;&otilde;es golpistas, com a defesa do recurso &agrave; viol&ecirc;ncia e &agrave; tortura, crescem no mesmo meio em que vicejava nos anos 1960. Como ocorria &agrave;s v&eacute;speras de mar&ccedil;o de 1964, multiplicam-se publica&ccedil;&otilde;es, &ldquo;fil&oacute;sofos&rdquo; e &ldquo;comentaristas&rdquo; que professam um anticomunismo esquizofr&ecirc;nico e patol&oacute;gico &ndash; j&aacute; que claramente psic&oacute;tico e desprovido de qualquer contato com a realidade &ndash;, como se estiv&eacute;ssemos em plena Guerra Fria, e se sustentam pela distor&ccedil;&atilde;o da hist&oacute;ria e da verdade, como se viv&ecirc;ssemos em outro planeta, situado em hipot&eacute;tico universo paralelo.</p>
<p>Mistura-se o comunismo com o fascismo, quando foram as tropas sovi&eacute;ticas que destro&ccedil;aram os nazistas na batalha de &shy;Berlim em 1945. Atribui-se qualquer suposto ataque ao conservadorismo ocidental a uma fantasia denominada &ldquo;marxismo cultural&rdquo;. Atacam-se as bases filos&oacute;ficas da modernidade, para propor a volta a um obscurantismo tosco e medieval. Dessa fant&aacute;stica doutrina, faz parte a defesa, na internet &ndash; como cl&aacute;usula p&eacute;trea de uma Igreja agora governada por um papa que prega a concilia&ccedil;&atilde;o &ndash; a excomunh&atilde;o de pessoas por suas convic&ccedil;&otilde;es pol&iacute;ticas.</p>
<p>Grupelhos voltam a desfilar, na frente dos quart&eacute;is &ndash; como aconteceu em junho &ndash;, com as mesmas faixas e bandeiras usadas daqueles anos sombrios.</p>
<p>Esse meio s&eacute;culo de triste hist&oacute;ria deveria representar um marco e uma oportunidade de reflex&atilde;o sobre o Brasil que queremos e para onde estamos indo como sociedade. &Eacute; preciso voltar a colocar a defesa do regime democr&aacute;tico em primeiro lugar na lista das prioridades nacionais.</p>
<p>Chegamos a um ponto em que at&eacute; mesmo pessoas que lutaram pela volta do Estado de Direito, pressionadas pela mar&eacute; conservadora, est&atilde;o defendendo a ado&ccedil;&atilde;o de leis &ldquo;antiterroristas&rdquo; no Brasil. &ldquo;Terrorista&rdquo; era o termo usado contra os que foram perseguidos pela ditadura. Seus rostos, que podiam ser vistos em cartazes infames que se espalhavam pelos bares e colunas das esta&ccedil;&otilde;es rodovi&aacute;rias nos anos mais duros da repress&atilde;o, eram encimados por esse termo, seguido do apelo &agrave; dela&ccedil;&atilde;o.</p>
<p>As mesmas fotos que ilustravam os cartazes de procurados s&atilde;o, &agrave;s vezes, a &uacute;nica forma de lembrar os que foram torturados, assassinados ou desapareceram naquela &eacute;poca.</p>
<p>Hitlernautas e apresentadores de programas sensacionalistas propagam a aceita&ccedil;&atilde;o normal do retorno desse conceito &ndash; &ldquo;Guerra Contra o Terror&rdquo; &eacute; a base da doutrina de seguran&ccedil;a norte-americana e de seus sabujos pelo mundo.</p>
<p>Deixar de raciocinar com base em princ&iacute;pios e convic&ccedil;&otilde;es pol&iacute;ticas, para se deixar pautar pelo clamor fascista que estiver em voga, &eacute; o caminho mais curto para vir a justificar &ndash; dependendo do governo de turno &ndash; a impress&atilde;o de novos cartazes como aqueles. Ou de acabar, eventualmente, aparecendo com o pr&oacute;prio rosto em um deles.</p></div></div></div></div><div class="dm_widget main_add_to_any"><div class="dm_widget_inner"><div class="compartilhe">Compartilhe esta página:<!-- AddToAny BEGIN -->
<a class="a2a_dd" href="http://www.addtoany.com/share_save"><img src="http://static.addtoany.com/buttons/favicon.png" width="16" height="16" border="0" alt="Share"/></a>
<script type="text/javascript">
var a2a_config = a2a_config || {};
a2a_config.onclick = 1;
a2a_config.locale = "pt-BR";
</script>
<script type="text/javascript" src="http://static.addtoany.com/menu/page.js"></script>
<!-- AddToAny END --></div></div></div><div class="dm_widget dm_comment_list_for_page_record"><div class="dm_widget_inner"><h3 class="titulo-comentarios">Comentários:</h3>
<div class="lista-comentarios"><ul class="elements"><li class="element">Nenhum comentário postado ainda.</li></ul></div></div></div><div class="dm_widget dm_comment_form"><div class="dm_widget_inner form-comentarios"><h3 class="titulo-comentarios">Adicionar Comentário:</h3>
<form id="dm_form_1" method="post" action="http://www.pdt.org.br/index.php/noticias/mauro-santayana-reflexoes-sobre-o-golpe-de-1964"><label class="label" for="dm_comment_form_author_name">Nome</label><input type="text" name="dm_comment_form[author_name]" class="required" id="dm_comment_form_author_name" /><label class="label" for="dm_comment_form_author_email">E-mail</label><input type="text" name="dm_comment_form[author_email]" id="dm_comment_form_author_email" /><div class="dm_help_wrap"> Nunca publicaremos seu email</div><label class="label" for="dm_comment_form_body">Sua mensagem</label><textarea rows="4" cols="30" name="dm_comment_form[body]" class="required" id="dm_comment_form_body"></textarea><input type="hidden" name="dm_comment_form[id]" id="dm_comment_form_id" /><input type="hidden" name="dm_comment_form[record_model]" value="NewsItem" id="dm_comment_form_record_model" /><input type="hidden" name="dm_comment_form[record_id]" value="9881" id="dm_comment_form_record_id" /><input type="hidden" name="dm_comment_form[_csrf_token]" value="870cba6dc9e592a09997ab532011110b" id="dm_comment_form__csrf_token" /><div class="submit_wrap"><input value="Send" type="submit" class="submit" /></div></form></div></div></div></div></div></div></div>          <div class="grid-4 sidebar omega dm_area dm_page_menuextra" id="dm_area_194"><div class="dm_zones"><div class="dm_zone"><div class="dm_widgets"></div></div></div></div>          <div class="grid-4 sidebar omega dm_area dm_layout_right" id="dm_area_6"><div class="dm_zones"><div class="dm_zone sidebar"><div class="dm_widgets"><div class="dm_widget content_tiny_mce"><div class="dm_widget_inner"><div class="linha-divisoria">&nbsp;</div></div></div><div class="dm_widget content_image"><div class="dm_widget_inner link-loja"><a class="link" href="http://www.pdt.org.br/index.php/noticias/v-congresso-do-pdt-metodo-paulo-freire-e-jango"><img alt="" height="189" src="/uploads/widget/bannerpdt.jpg" width="278" /></a></div></div><div class="dm_widget main_linha_divisoria"><div class="dm_widget_inner"><div class="linha-divisoria">&nbsp;</div></div></div><div class="dm_widget content_tiny_mce"><div class="dm_widget_inner"><h3 id="titulo-acesso-rapido" class="titulo-icone clearfix">
<div class="icon"><img class="pos13" src="/theme/images/sprite_icons.png" border="0" /></div>
<div class="caption">RADIOLEGALIDADE.COM</div>
</h3></div></div><div class="dm_widget content_tiny_mce"><div class="dm_widget_inner"><p style="text-align: center;"><iframe width="130px" height="31px" src="http://apps.sistema.radio.br/BRGallery/index.php/player/view/brlogic-topo1;90;31;aHR0cDovL3d3dy5yYWRpb2xlZ2FsaWRhZGUuY29tL2FwcC5wbGF5ZXIucGhw;false" frameborder="0"></iframe></p></div></div><div class="dm_widget main_linha_divisoria"><div class="dm_widget_inner"><div class="linha-divisoria">&nbsp;</div></div></div><div class="dm_widget content_tiny_mce"><div class="dm_widget_inner"><h3 id="titulo-acesso-rapido" class="titulo-icone clearfix">
<div class="icon"><img class="pos13" src="/theme/images/sprite_icons.png" border="0" /></div>
<div class="caption">ELEI&Ccedil;&Otilde;ES 2012</div>
</h3></div></div><div class="dm_widget navigation_menu"><div class="dm_widget_inner acesso-rapido"><ul><li class="first item"><a class="link" href="/index.php/auxilio-ao-candidato" title="Auxilio ao Candidato">Núcleo Jurídico</a></li><li class="item"><a class="link" href="http://www.ulb.org.br/noticias/curso-eleicoes-2012-link-s-para-baixar-os-cadernos-e-visualizar-os-videos">Cadernos Reinventando o Brasil</a></li><li class="last item"><a class="link" href="http://www.flb-ap.org.br/wp-content/uploads/2012/08/educacaointegralemancipadora.pdf">Plano de Governo: Educação Integral</a></li></ul></div></div><div class="dm_widget main_linha_divisoria"><div class="dm_widget_inner"><div class="linha-divisoria">&nbsp;</div></div></div><div class="dm_widget content_tiny_mce"><div class="dm_widget_inner"><h3 id="titulo-acesso-rapido" class="titulo-icone clearfix">
<div class="icon"><img class="pos13" src="/theme/images/sprite_icons.png" border="0" /></div>
<div class="caption">ACESSO R&Aacute;PIDO</div>
</h3></div></div><div class="dm_widget navigation_menu"><div class="dm_widget_inner acesso-rapido"><ul><li class="first item"><a class="link" href="/index.php/memoria-pdt">Memória PDT</a></li><li class="item"><a class="link" href="/index.php/downloads">Downloads Úteis</a></li><li class="item"><a class="link" href="/index.php/filie-se" title="Faça parte dessa história">Filie-se</a></li><li class="item"><a class="link" href="/index.php/fale-conosco">Fale Conosco</a></li><li class="item"><a class="link" href="http://www.flb-ap.org.br">FLB-AP</a></li><li class="item"><a class="link" href="http://www.pdtnacamara.com.br">Site PDT na Câmara</a></li><li class="item"><a class="link" href="http://nucleos.flb-ap.org.br/">Cadastro de Núcleos de Base</a></li><li class="last item"><a class="link" href="http://www.pdt.org.br/index.php/video-categorys/encontro-de-intelectuais">Encontro de Intelectuais</a></li></ul></div></div><div class="dm_widget main_linha_divisoria"><div class="dm_widget_inner"><div class="linha-divisoria">&nbsp;</div></div></div><div class="dm_widget article_list"><div class="dm_widget_inner"><a href="/index.php/articles"><h3 class="titulo-icone clearfix" id="titulo-colaboradores"><div class="icon"><img src="/theme/images/sprite_icons.png" class='pos15'/></div><div class="caption">ARTIGOS</div></h3></a>
<ul class="listaArtigos"><li id="artigo_1" class="itemArtigo first"><a class="link" href="/index.php/articles/os-tres-pratos-da-balanca">Os três pratos da balança</a><span class="autor"> por Mauro Santayana</span></li><li id="artigo_2" class="itemArtigo item"><a class="link" href="/index.php/articles/sonho-de-joaquim-barbosa-pode-virar-pesadelo">Sonho de Joaquim Barbosa pode virar pesadelo</a><span class="autor"> por Ramatis Jacino</span></li><li id="artigo_3" class="itemArtigo last"><a class="link" href="/index.php/articles/sem-dominio-sem-fatos">Sem domínio, sem fatos</a><span class="autor"> por Paulo Moreira Leite</span></li></ul></div></div><div class="dm_widget main_linha_divisoria"><div class="dm_widget_inner"><div class="linha-divisoria">&nbsp;</div></div></div><div class="dm_widget content_tiny_mce"><div class="dm_widget_inner titulo-boletim-pdt"><h3 id="titulo-calendario" class="titulo-icone clearfix">
<div class="icon"><img class="pos31" src="/theme/images/sprite_icons.png" border="0" /></div>
CALEND&Aacute;RIO DE EVENTOS</h3></div></div><div class="dm_widget event_calendario"><div class="dm_widget_inner"><div id="calendar"><div id="calendar_loading"><div id="calendar_loading_bg"></div><div id="calendar_loading_txt">Consultando<br />Eventos</div></div><div id="datepicker"></div><p class="direita"><a class="link" href="/index.php/events" title="Events">VER TODOS >></a></p></div></div></div><div class="dm_widget content_tiny_mce"><div class="dm_widget_inner"><div class="linha-divisoria">&nbsp;</div></div></div><div class="dm_widget content_tiny_mce"><div class="dm_widget_inner titulo-boletim-pdt"><h3 id="titulo-boletim-eletronico" class="titulo-icone clearfix">
<div class="icon"><img class="pos12" src="/theme/images/sprite_icons.png" border="0" /></div>
<div class="caption">BOLETIM ELETR&Ocirc;NICO DO PDT</div>
</h3></div></div><div class="dm_widget mailling_form"><div class="dm_widget_inner maillingForm"><form id="dm_form_3" method="post" action="http://www.pdt.org.br/index.php/noticias/mauro-santayana-reflexoes-sobre-o-golpe-de-1964"><ul class="dm_form_elements"><li class="dm_form_element clearfix">
  <label for="mailling_form_email">Cadastre-se para receber nossos informativos</label>
  <input default="E-mail" value="E-mail" id="email_subscribe" type="text" name="mailling_form[email]" />
<input type="hidden" name="mailling_form[id]" id="mailling_form_id" /></li>
<li class="dm_form_element"><input value="Enviar" type="submit" class="submit" /></li></ul></form></div></div><div class="dm_widget main_linha_divisoria"><div class="dm_widget_inner"><div class="linha-divisoria">&nbsp;</div></div></div><div class="dm_widget content_image"><div class="dm_widget_inner link-loja"><a class="link" href="http://lojapdt.icomunicacao.com.br"><img alt="" height="148" src="/uploads/assets/banner-loja.png" width="271" /></a></div></div><div class="dm_widget main_facebook"><div class="dm_widget_inner"><div class="fb-like" data-href="http://www.facebook.com/pdt.org.br" data-send="true" data-layout="button_count" data-width="450" data-show-faces="true"></div></div></div><div class="dm_widget content_tiny_mce"><div class="dm_widget_inner"><div class="linha-divisoria">&nbsp;</div></div></div></div></div></div></div>    </div>
          
    <!-- FOOTER -->
    <div class="clear-block dm_area dm_layout_bottom" id="dm_area_7"><div class="dm_zones"><div class="dm_zone container-12"><div class="dm_widgets"><div class="dm_widget main_footer"><div class="dm_widget_inner"><div id="footer" class="container-12">
    <ul id="footer-nav" class="grid-8 clearfix">
        <li><a class="link dm_parent" href="/index.php" id="link_bottom_home">Home</a></li>
        <li><a class="link" href="/index.php/pdt" id="link_bottom_pdt">PDT</a></li>
        <li><a class="link" href="/index.php/nossas-bandeiras" id="link_bottom_bandeiras">Nossas Bandeiras</a></li>
        <li><a class="link" href="/index.php/movimentos" id="link_bottom_movimentos">Movimentos</a></li>
        <li><a class="link" href="/index.php/pdt-no-governo" id="link_bottom_governo">PDT no Governo</a></li>
    </ul>
    <div id="footer-copy" class="grid-4">
        Copyright © 2010 - Todos os direitos reservados<br/>
<span class='endereco-footer'>PDT - SAFS - Qd 02 - Lt 03 (atrás do anexo do Itamaraty)

Plano Piloto - 70042-900 – Brasília/DF</span>
    </div>
</div></div></div></div></div></div></div>    <!-- / FOOTER -->

        
    </div>
</div><script type="text/javascript">var dm_configuration = {"relative_url_root":"","dm_core_asset_root":"\/dmCorePlugin\/","script_name":"\/index.php\/","debug":false,"culture":"pt","dateFormat":"dd\/mm\/yy","module":"dmFront","action":"page","authenticated":false,"page_id":"29547"};</script><script type="text/javascript" src="/cache/js/484731ac08e9fdd86a294d2647996d28.js"></script><script type="text/javascript">
var _gaq = _gaq || [];
_gaq.push(['_setAccount', 'UA-20878565-1']);
_gaq.push(['_trackPageview']);

(function() {
  var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
  ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
  (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(ga);
})();
</script>
</body>

</html>